
/* Class = "NSWindow"; title = "Teilen"; ObjectID = "111"; */
"111.title" = "Teilen";

/* Class = "NSTextFieldCell"; title = "Kommunikation mit Share Helper"; ObjectID = "115"; */
"115.title" = "Kommunikation mit Share Helper";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "121"; */
"121.title" = "Abbrechen";
